export const tourObj = [
            {
                'id': 't1',
                'state': 'Турция',
                'city': 'Белек',
                'motel': 'Bellis Deluxe Hotel',
                'description': `Отель Bellis Deluxe является одним из самых заслуженных и авторитетных отелей в регионе 
                Белек. При выборе отдыха в Bellis Deluxe Вам представится возможность получить максимальное наслаждение 
                от ослепительной бирюзы Средиземного моря и прохлады в тени кедровых сосен и эвкалиптов на территории 
                отеля площадью 135000 м2.
                Отель Bellis Deluxe предлагает Вашему вниманию новое видение отдыха, объединившее в себе комфорт, 
                роскошь в номерах и концепции. Это то место, где Вы можете быть уверены в высоком уровне сервиса, 
                качестве напитков и питания. В нашем замечательном отеле Вы сможете хорошо провести время с семьей и 
                мы уверены, что отдых, проведенный с нами, оставит у Вас только приятные воспоминания.`,
                'descMin': `Отель Bellis Deluxe является одним из самых заслуженных и авторитетных отелей в регионе...`,
                'star': 5,
                'dateStart': '4.01',
                'dateEnd': '12.01',
                'quantity': 8,
                'price': 168100,
                'img1': 'img/turz1.png',
                'img2': 'img/turz11.png',
                'img3': 'img/turz12.png',
                'grown': 2,
                'kid': 1,
                'airport': [36.912040, 30.802446],
                'mapEnd': [36.857494, 31.021752],
            },
            {
                'id': 't2',
                'state': 'Турция',
                'city': 'Сиде',
                'motel': 'Diamond Deluxe Hotel & Spa',
                'description': `К услугам гостей ресторан, частная парковка, открытый бассейн и сад. 
                В отеле можно забронировать семейные номера. В распоряжении гостей терраса. 
                Стойка регистрации работает круглосуточно. Гости могут заказать доставку еды и напитков в номер, 
                а также обменять валюту.
                В числе удобств номеров кондиционер, стол, чайник, мини-бар, сейф, телевизор с плоским экраном и
                 собственная ванная комната с гидромассажной ванной. 
                 Гостям отеля Triumph предоставляются полотенца и постельное белье.
                По утрам сервируется континентальный завтрак или завтрак шведский стол.
                Гости могут посетить оздоровительный и спа-центр, поиграть в теннис, заказать экскурсию в туристическом 
                бюро или взять напрокат автомобиль.`,
                'descMin': 'Прекрасный современный отель с высочайшим комфортом...',
                'star': 5,
                'dateStart': '4.01',
                'dateEnd': '12.01',
                'quantity': 8,
                'price': 132600,
                'img1': 'img/turz2.png',
                'img2': 'img/turz21.png',
                'img3': 'img/turz22.png',
                'grown': 2,
                'kid': 1,
                'airport': [36.912040, 30.802446],
                'mapEnd': [36.813439, 31.324874],
            },
            {
                'id': 't3',
                'state': 'Турция',
                'city': 'Анталья',
                'motel': 'Aydinbey Kings Palace & Spa',
                'description': `Отель Aydinbey Kings Palace открыт в 2008 году. 
                Основное здание - один 5-этажный корпус. Отель входит в сеть Aydinbey Group Hotels. 
                Месторасположение: - 60 км от аэропорта г. Анталья; - 15 км от г. Сиде, в Эвренсеки.
                Количество номеров: - 359 номеров, рассчитанных на 1064 места. Типы номеров: - 333 standard rooms (24 м2, макс. 3 чел.); - 26 family rooms (32 м2, 2 комнаты, межкомнатная дверь,во второй комнатебалкон отсутствуют,макс. 5 чел.); - 4 номера для инвалидов (standard rooms).
                Описание номеров: - ТВ с российскими каналами; - кондиционер - центральная система управления; - мини-бар (бесплатно, заполняется ежедневно в количестве на 2 человек); - сейф (бесплатно)`,
                'descMin': 'Отель входит в сеть Aydinbey Group Hotels...',
                'star': 5,
                'dateStart': '4.01',
                'dateEnd': '12.01',
                'quantity': 8,
                'price': 148500,
                'img1': 'img/turz3.png',
                'img2': 'img/turz31.png',
                'img3': 'img/turz32.png',
                'grown': 2,
                'kid': 1,
                'airport': [36.912040, 30.802446],
                'mapEnd': [36.808685, 31.341053],
            },
            {
                'id': 't4',
                'state': 'Турция',
                'city': 'Сиде',
                'motel': 'YESILOZ',
                'description': `Отель расположен в Сиде, в 900 метрах от знаменитого песочного пляжа, 
                примерно в 2 км от торгового центра и мест развлечений, 
                также в 2 км от античной части города Сиде, в 5 км от города Манавгата.
                 Количество номеров: В отеле 168 номеров. Типы номеров: - 151 Standart rooms;
                  - 15 family rooms; 
                  - 2 Suits.
                  Описание номеров: - телевизор; - спутниковое телевидение; - балкон; - ванная комната; - фен; - мини-бар; - кондиционер.   
                  Инфраструктура отеля: - общественная парковка; - сувенирный магазин; - вестибюль; 
                  - рецепция; - салон красоты; - терраса; - лифт; - сейф; - сад.`,
                'descMin': 'Отель расположен в Сиде, в 900 метрах от знаменитого песочного пляжа...',
                'star': 3,
                'dateStart': '4.01',
                'dateEnd': '12.01',
                'quantity': 8,
                'price': 101500,
                'img1': 'img/turz4.png',
                'img2': 'img/turz41.png',
                'img3': 'img/turz42.png',
                'grown': 2,
                'kid': 1,
                'airport': [36.912040, 30.802446],
                'mapEnd': [36.785294, 31.399060],
            },
            {
                'id': 'e1',
                'state': 'Египет',
                'city': 'Хургада',
                'motel': 'Hawaii Caesar Palace Hotel & Aqua Park',
                'description': `К услугам гостей ресторан, частная парковка, открытый бассейн и сад. 
                    В отеле можно забронировать семейные номера. В распоряжении гостей терраса. 
                    Стойка регистрации работает круглосуточно. Гости могут заказать доставку еды и напитков в номер, 
                    а также обменять валюту.
                    Отель расположен на золотых пляжах Хургады. Площадь отеля 75000 кв.м.
                    Время езды от аэропорта - 20 минут, до Хургады - 16 минут.`,
                'descMin': 'Отель расположен на золотых пляжах Хургады. Площадь отеля 75000 кв.м. Время езды от аэропорта - 20 минут...',
                'star': 5,
                'dateStart': '4.01',
                'dateEnd': '11.01',
                'quantity': 7,
                'price': 113300,
                'img1': 'img/egipt1.png',
                'img2': 'img/egipt11.png',
                'img3': 'img/egipt12.png',
                'grown': 2,
                'kid': 1,
                'airport': [27.179778, 33.807109],
                'mapEnd': [27.305696, 33.723700],
            },
            {
                'id': 'e2',
                'state': 'Египет',
                'city': 'Макади',
                'motel': 'Royal Pharaoh Makadi',
                'description': `Отельный комплекс класса люкс находится на территории знаменитого залива 
                    Макади Бей, всего в 25 км южнее от всеми известного курортного города Хургада 
                    на побережье Красного Моря. Отель расположен на частном белом песчаном пляже 
                    протяженностью 600 метров с прекрасным коралловым рифом, рассматривая который гости
                     нашего отеля могут насладиться великолепным подводным миром: увидеть черепах, 
                     скатов, огромное разнообразие рыб и т.д. 
                     В отеле имеется приватный понтон 300 метров и лагуна с морской водой. 
                     Шикарные номера площадью 52 квадратных метра с комфортабельной мебелью, 
                     круглогодичная солнечная погода, вид на море и голубое небо, роскошный Спа-центр, 
                     теннис`,
                'descMin': 'Отельный комплекс класса люкс находится на территории знаменитого залива Макади Бей...',
                'star': 4,
                'dateStart': '4.01',
                'dateEnd': '11.01',
                'quantity': 7,
                'price': 124200,
                'img1': 'img/egipt2.png',
                'img2': 'img/egipt21.png',
                'img3': 'img/egipt22.png',
                'grown': 2,
                'kid': 1,
                'airport': [27.179778, 33.807109],
                'mapEnd': [26.977833, 33.914927],
            },
            {
                'id': 'e3',
                'state': 'Египет',
                'city': 'Набк Бей',
                'motel': 'Regency Plaza Aqua Park & SPA Resort',
                'description': `Расположенн непосредственно на берегу Красного моря 
                на территории 167000 кв.м ухоженного парка. Отель открыт в июне 2006 года.
                Месторасположение: Отель расположен на побережье залива Nabq Bay, 
                в 21 км от Naama Bay, в 24 км от центра Шарм-эль-Шейха и 
                в 7 км от международного аэропорта города. 
                Количество номеров: В отеле 630 номеров. 
                Типы номеров: Стандартный ( вид на сад) , Делюкс (вид на бассей) , Family Partition, Family 2 bed room, Apartments Описание номеров: Душ/ванна; Фен; Балкон или терраса; Кабельное ТВ; Телефон; Кондиционер; Сейф; Мини-бар; Сервис: Прокат лимузинов; Медицинская служба`,
                'descMin': 'Расположен непосредственно на берегу Красного моря ...',
                'star': 5,
                'dateStart': '4.01',
                'dateEnd': '11.01',
                'quantity': 7,
                'price': 144800,
                'img1': 'img/egipt3.png',
                'img2': 'img/egipt31.png',
                'img3': 'img/egipt32.png',
                'grown': 2,
                'kid': 1,
                'airport': [27.979361, 34.384999],
                'mapEnd': [28.052963, 34.435084],
            },
            {
                'id': 'e4',
                'state': 'Египет',
                'city': 'Шарм-Эль-Шейх',
                'motel': 'Sharm Plaza',
                'description': `Отели SHARM PLAZA 5 и SHARM RESORT 4, по сути являются одним отелем и разделены лишь условно. Отели построены в марокканском стиле и соединены друг с другом, что бы гости могли пользоваться инфраструктурой обоих. Любители подводного плаванья обязательно оценят то, что недалеко от пляжа отеля находится коралловый риф Far-Gardеn, который позволит им насладиться подводными красотами Красного моря. Отели входят в одну из крупнейших цепочек отелей Red Sea Hotels, включающую отели в Хургаде, Макади и Шарм Эль Шейхе, отличительной чертой которых являются большие по протяженности пляжи и идеально ухоженная зеленая территория с садами и фигурными бассейнами.`,
                'descMin': 'Расположен непосредственно на берегу Красного моря на территории ухоженного парка...',
                'star': 4,
                'dateStart': '4.01',
                'dateEnd': '11.01',
                'quantity': 7,
                'price': 146800,
                'img1': 'img/egipt4.png',
                'img2': 'img/egipt41.png',
                'img3': 'img/egipt42.png',
                'grown': 2,
                'kid': 1,
                'airport': [27.979361, 34.384999],
                'mapEnd': [27.918788, 34.358704],
            },
            {
                'id': 'r1',
                'state': 'Россия',
                'city': 'Сочи',
                'motel': 'Alean Family Sputnik',
                'description': `Семейный курорт Alean Family Resort & Spa Sputnik, 
                расположенный на первой береговой линии, единственный в Сочи работает по системе 
                Ультра всё включено, предлагающий семейный отдых и оздоровление. 
                Детские и спортивные площадки, оборудованный пляж, клубы и творческие мастерские 
                для детей разных возрастов, палитра вкусов от морского кафе La Mer, 
                каждодневные шоу-программы для взрослых это далеко не полный перечень услуг, 
                позволяющих сделать отдых наших гостей комфортным и беззаботным, 
                не требующим заботы о мельчайших деталях.`,
                'descMin': 'Работает по системе Ультра всё включено, предлагающий семейный отдых и оздоровление...',
                'star': 4,
                'dateStart': '10.01',
                'dateEnd': '17.01',
                'quantity': 7,
                'price': 79740,
                'img1': 'img/ru1.png',
                'img2': 'img/ru11.png',
                'img3': 'img/ru12.png',
                'grown': 2,
                'kid': '1',
                'airport': [43.448290, 39.941290],
                'mapEnd': [43.539161, 39.805296],
            },
            {
                'id': 'r2',
                'state': 'Россия',
                'city': 'Сочи',
                'motel': 'ГРАНД ОТЕЛЬ ЖЕМЧУЖИНА',
                'description': `Месторасположение: Гранд-отель Жемчужина, расположен в центре города Сочи, 
                на первой береговой линии Черного моря. 
                Из него открывается прекрасная панорама Кавказских гор и Черного моря. 
                Рядом с ним находятся такие достопримечательности, как Зимний театр, цирк, 
                концертный зал Фестивальный", ботанический парк Дендрарий, музеи и театры.   
                Количество номеров: Номерной фонд отеля составляет 920 номеров. 
                   Типы номеров:  - 220 двухместных номеров категории стандарт (17 кв.м);  
                - 182 двухместных номера категории стандарт бизнес`,
                'descMin': 'Pасположен в центре города Сочи, на первой береговой линии Черного моря...',
                'star': 4,
                'dateStart': '10.01',
                'dateEnd': '17.01',
                'quantity': 7,
                'price': 113280,
                'img1': 'img/ru2.png',
                'img2': 'img/ru21.png',
                'img3': 'img/ru22.png',
                'grown': 2,
                'kid': '1',
                'airport': [43.448290, 39.941290],
                'mapEnd': [43.570652, 39.730958],
            },
            {
                'id': 'r3',
                'state': 'Россия',
                'city': 'Геленджик',
                'motel': 'Бригантина',
                'description': `Отель Бригантина открыл свои двери для гостей курорта в июне 2008 года. 
                Располагается отель на набережной, рядом с парком пицундской сосны, в 30 метрах 
                от Черного моря. Элегантный и уютный отель бизнес класса специально построен для тех, 
                кто привык ценить время работы и отдыха. 
                Месторасположение: Отель расположен в центре города Геленджик, в 100 км от аэропорта города Анапа, в 180 км от аэропорта города Краснодар, 
                в 35 км от ж/д вокзала города Новороссийск. Количество номеров: 57 номеров`,
                'descMin': 'Расположен на набережной, рядом с парком пицундской сосны...',
                'star': 3,
                'dateStart': '10.01',
                'dateEnd': '17.01',
                'quantity': 7,
                'price': 69139,
                'img1': 'img/ru3.png',
                'img2': 'img/ru31.png',
                'img3': 'img/ru32.png',
                'grown': 2,
                'kid': '1',
                'airport': [44.594081, 38.025107],
                'mapEnd': [44.555013, 38.070164],
            },
            {
                'id': 'r4',
                'state': 'Россия',
                'city': 'Геленджик',
                'motel': 'Гостиничный компдекс "Дача"',
                'description': `Гостиничный комплекс Дача расположен в 7 км от аэропорта 
                Геленджика в центре города 
                Геленджик в пешей доступности от набережной курорта.
                Гостиничный комплекс состоит из двух корпусов по четыре этажа в каждом. 
                Номерной фонд составляет 88 номеров. Во всех номерах есть Wi-Fi, санузел 
                с душем, фен, туалетно-косметические принадлежности, халат, тапочки,
                 холодильник, телевизор, телефон, кондиционер, отопление, электрический 
                 чайник, шкаф, письменный стол. Ежедневная уборка в номере и замена 
                 полотенец, замена постельного белья один раз в два дня. 
                 По запросу предоставляется фен, утюг, гладильная доска, 
                 швейные принадлежности, детская кроватка. Все номера для некурящих.`,
                'descMin': 'Расположен в центре города Геленджик...',
                'star': 1,
                'dateStart': '10.01',
                'dateEnd': '17.01',
                'quantity': 7,
                'price': 51245,
                'img1': 'img/ru4.png',
                'img2': 'img/ru41.png',
                'img3': 'img/ru42.png',
                'grown': 2,
                'kid': '1',
                'airport': [44.594081, 38.025107],
                'mapEnd': [44.564019, 38.078548],
            },
        ];

export const excursObj = [
    {
        'id': 'e1',
        'name': 'По Великому Волжскому пути к чудесам Казанским',
        'description': `Путешествие по древнейшему торговому пути, соединявшему Скандинавию с Арабским Халифатом раньше легендарного пути "из варяг в греки"! Вас ждут сокровища Великого Волжского Пути: наследница Золотой Орды тысячелетняя Казань, богатства "купеческого кармана" России Нижнего Новгорода, домонгольские храмы и Золотые Ворота, возведенные князьями-собирателями русских земель в стольном граде Владимире, исторические чудеса былинного Мурома, столица срединной Руси – "город тысячи улыбок" Чебоксары и "мордовская твердь", загадочный Арзамас. Завораживающий хоровод вкусов, культур, языков, традиций, волшебная природа и ожившая история! `,
        'descMin': 'Автобусный тур без ночных переездов...',
        'quantity': 6,
        'price': 41500,
        'cityStart': 'Владимир',
        'cityEnd': 'Муром',
        'city': ['Москва','Владимир', 'Нижний Новгород','Казань',
        'Свияжск', 
        'Чебоксары',
        'Арзамас',
        'Муром', 
        'Москва'],
        'city2': ['Москва',
                'Владимир','Владимир','Владимир', 
                'Нижний Новгород', 'Нижний Новгород', 'Нижний Новгород', 
                'Казань', 'Казань','Казань',
                'Раиф',
                'Свияжск', 
                'Чебоксары', 'Чебоксары',
                'Арзамас', 'Арзамас',
                'Муром', 
                'Москва'],
        'point': ['Метро "Шоссе Энтузиастов"', 
                'Успенский собор', 'Дмитриевский собор', 'Золотые ворота', 
                'Обзорная экскурсия', 'Нижегородский кремль', 'Канатная дорога', 
                'Казанский кремль', 'Казанский Арбат', '"Туган Авылым"',
                'Богородицкий мужской монастырь',
                'Город на острове',
                'Обзорная экскурсия', 'Чувашский национальный музей',
                'Обзорная экскурсия', 'Музей русского Патриаршества',
                'Город вечной любви',
                'Метро "Шоссе энтузиастов"'
            ],
        'images': ['img/moskva.png',
            'img/uspensk.jpg', 'img/dmitr.jpg', 'img/solot.png',
            'img/nign.png','img/nig-kreml.jpeg','img/kanat.jpeg',
            'img/kasan.png', 'img/kasan-arbat.jpg','img/tugan.jpeg',
            'img/raif.jpg',
            'img/sviyag.png', 
            'img/sheboxar.png','img/chuvash.jpg',
            'img/arsamas.png', 'img/patriarh.jpg',
            'img/murom.png', 
            'img/intusiast.jpg'],
        'routeMap': [[55.758443, 37.751521],
                    [56.127348, 40.409243], [56.129175, 40.410918], [56.126835, 40.397103],
                    [56.326429, 44.007456], [56.328624, 44.002842], [56.323878, 44.039264],
                    [55.797418, 49.107484], [55.791842, 49.112512],[55.779339, 49.136004],
                    [55.901974, 48.728907], 
                    [55.772226, 48.658974], 
                    [56.139633, 47.247557],[56.145532, 47.252494],
                    [55.386433, 43.814095], [55.386376, 43.815363], 
                    [55.579025, 42.052718],
                    [55.758443, 37.751521]],
        'img1': 'img/excurs12.png',
        'img2': 'img/excurs1.png',
        'route': {
            '1 день': {
                'Вадимир': ['Обзорная экскурсия "Золотые ворота Руси"', 'Успенский собор', 'Дмитриевский собор', 'Золотые Ворота'],
                'Нижний Новгород': ['Размещение в отеле'],
            },
            '2 день': {
                'Нижний Новгород': ['Обзорная экскурсия', 'Экскурсия по Нижегородскому кремлю', 'Путешествие по канатной дороге'],
                'Казань': ['Размещение в отеле'],
            },
            '3 день': {
                'Казань': ['Обзорная экскурсия', 'Экскурсия по Казанскому кремлю', 'Экскурсия по Казанскому Арбату', 'Обед в национально-развлекательном комплексе "Туган Авылым"'],
            },
            '4 день': {
                'Казань': ['Экскурсия в Богородицкий мужской монастырь в Раифе', 'Экскурсия в Свияжск'],
            },
            '5 день': {
                'Чебоксары': ['Обзорная экскурсия', 'Экскурсия в Чувашский Национальный музей'],
            },
            '6 день': {
                'Арзамас': ['Обзорная экскурсия', 'Музей русского Патриаршества'],
                'Муром': ['Обзорная экскурсия "Город вечной любви"'],
            },
        },
        'info': `В стоимость входит  
                    улуги транспортного обслуживания;
                    размещение в гостиницах по программе;
                    питание  по  программе  (5 завтраков+6 обедов);
                    путевая информация;
                    входные билеты в музеи по программе;
                    услуги гида-сопровождающего.`,

          'ps':`Сбор в 07:00 у метро "Шоссе Энтузиастов". Автобус с табличкой "Название тура".
                     
                    07:15 - отправление во Владимир.`,

        'npm': [55.758443, 37.751521],

        'kpm': [55.758443, 37.751521],
    },
    {
        'id': 'e2',
        'name': 'Новый год в древнем Ярославле и сказочной Костроме',
        'description': `Фееричная новогодняя ночь во Флоренции Русского Севера, красивейшем городе Золотого Кольца - древнем Ярославле и веселые проводы Старого года в Переславле-Залесском в гостях у Царя Берендея! С подробнейшим знакомством с жемчужиной Верхневолжья Ярославлем и сказочными новогодними гуляниями в узорчатой Костроме, в гостях у Снегурочки. Отведаем легендарного костромского сыра под рассказ сырного сомелье на интерактивной экскурсии в музее Сыра и заедем за костромскими сладостями в старинную кондитерскую. С посещением удивительного музея "Музыка и Время" и символичным предрождественским посещением Толгского монастыря с уникальными святынями.`,
        'descMin': 'Новогодние гуляния у Царя Берендея в Переславле-Залесском и Костромской Снегурочки, Автобусный тур',
        'quantity': 3,
        'price': 25900,
        'cityStart': 'Переславль-Залесский',
        'cityEnd': 'Ярославль',
        'city': ['Москва','Переславль-Залесский', 'Кострома', 'Ярославль', 'Москва'],
        'city2': ['Москва','Переславль-Залесский', 'Кострома', 'Ярославль', 'Москва'],
        'point': ['Начальная точка маршрута', 'Таинставенный и легендарный', 'Родина Снегурочки', 'Старинный русский город', 'Конечный пункт маршрута'],
        'images': ['img/moskva.png', 'img/pereslavl.png', 'img/kostroma.png','img/yaroslavl.png', 'img/moskva.png',],
        'route': {
            '1 день': {
                'Переславль-Залесский': ['Обзорная экскурсия по городу с посещением Горицкого монастыря', 'Веселая интерактивная программа "В гостях у Царя Берендея" с плясками, хороводами, конкурсами вокруг Новогодней елочки на сказочной поляне у дома Берендея', 'Чаепитие в Доме Берендея'],
                'Кострома': ['Размещение в отеле', 'Новогодний банкет с программой в гостинице "Троя" (входит в стоимость)'],
            },
            '2 день': {
                'Кострома': ['Обзорная экскурсия', 'Посещение Терема Снегурочки с развлекательной программой', 'Театрализованная экскурсия в музее Сыра. Дегустации костромского сыра под бокал вина', 'Заезд в музейную кондитерскую "Русские сласти"'],
            },
            '3 день': {
                'Ярославль': ['Обзорная экскурсия', 'Посещение частного музей "Музыка и время"', 'Посещение очень древнего Толгского женского монастыря'],
            },
        },
        'img1': 'img/excurs2.png',
        'img2': 'img/kostroma.png',
        'routeMap': [[55.758443, 37.751521], [56.739194, 38.854382], [57.767918, 40.926894], [57.626929, 39.893317], [55.758443, 37.751521]],

        'airport': [44.594081, 38.025107],
        'mapEnd': [44.564019, 38.078548],
        'info': `В стоимость входит: 
                    Транспортное обслуживание и экскурсионное обслуживание.
                    Размещение в гостиницах по программе.
                    Проживание в гостинице в Ярославле или Костроме (2 ночи).
                    Новогодний банкет с развлекательной программой.
                    Питание (2 завтрака, 3 обеда).
                    Входные билеты на объекты по программе.
                    Использование устройства "радиогид" с удобными одноразовыми наушниками для хорошей слышимости экскурсовода `,
    },
    {
        'id': 'e3',
        'name': 'Путешествие к Деду Морозу',
        'description': `Путешествие по маршруту Москва- Котлас- Вотчина Деда Мороза-Великий Устюг-Москва `,
        'descMin': 'Поездка в Великий Устюг',
        'quantity': 3,
        'price': 18200,
        'cityStart': 'Москва',
        'cityEnd': 'Москва',
        'city': ['Москва','Котлас', 'Вотчина Деда Мороза', 'Великий Устюг', 'Москва'],
        'city2': ['Москва','Котлас', 'Вотчина Деда Мороза', 'Великий Устюг', 'Москва'],
        'point': ['Начальная точка маршрута', 'Маленький северный городок', 'В гости с волшебнику', 'Старинный русский город', 'Конечный пункт маршрута'],

        'images': ['img/moskva.png','img/kotlas.png', 'img/ded_moros.png',
            'img/velik_ustyug.png', 'img/moskva.png'],
        'img1': 'img/velik_ustyug.png',
        'img2': 'img/moskva.png',
        'route': {
            '1 день': {
                'Москва': ['09:00 - Сбор группы на Ярославском вокзале. Самостоятельный проход к поезду через здание вокзала.', '10:00 - Отправление поезда в г. Котлас.'],
            },
            '2 день': {
                'Котлас': ['06:00 - Прибытие поезда на станцию Котлас.', 'Встреча с гидом.', 'Посадка в автобусы.', 'Завтрак.', 'Посещение Вотчины Деда Мороза.'],
                'Вотчина Деда Мороза': ['Путешествие по Тропе Сказок знакомство с жителями сказочного леса', 'Экскурсия по Терему Деда Мороза', 'Интерактивная экскурсия на Почту Деда Мороза', 'Переезд в город Великий Устюг на автобусе.'],
                'Великий Устюг': ['Обед.', 'Обзорная автобусно-пешеходная экскурсия по Великому Устюгу, знакомство с исторической частью.', 'Интерактивное мероприятие или мастер-класс.', 'Игровая развлекательная программа "Русские посиделки".'],
                'Интерактивная экскурсия в Модный дом Деда Мороза': ['Посещение швейной мастерской Деда Мороза (игровая программа "В гостях у мастериц": изготовление нарядов Деда Мороза) и его сказочной свиты)', 'Экскурсия по выставочному залу "Нарядная сказка Деда Мороза". ', 'Мастер-класс "Сувенир от Деда Мороза".', 'Игровая программа "Сказочное дефиле" (превращение в помощников Деда Мороза).', 'Ужин', 'Переезд на станцию Котлас.','22:00 - Отправление поезда в г. Москва.'],
            },
            '3 день': {
                'Москва': ['19:00 - Ориентировочное время прибытия в г. Москва на Ярославский вокзал', ],
            },
        },
        'info': `В стоимость входит  
                    улуги транспортного обслуживания;
                    размещение в гостиницах по программе;
                    питание;
                    путевая информация;
                    входные билеты в музеи по программе;
                    услуги гида-сопровождающего.`,

        'ps':`Внимание! Посадка по документам, удостоверяющим личность пассажира, школьники со справкой из общеобразовательного учреждения.`,

        'npm': [55.776341, 37.657941],
        'routeMap': [[55.776341, 37.657941],[61.252962, 46.632453], [60.748952, 46.185241], [60.751442, 46.309563], [55.776341, 37.657941]],
        'kpm': [55.776341, 37.657941],
    },
]




